@extends('public_layout')

@section('title')
廠商名稱 認識我們
@endsection

@section('content')
<!--css樣式-->
<link rel="stylesheet" type="text/css" href="Tools/bootstrap/css/aboutUs.css">

<div class="text-title">公司介紹 Group Profile</div>
  <div class="text-content">
    <p><br>PChome Online網站創立於1996年，1998年7月，成立網路家庭國際資訊股份有限公司( PChome Online Inc.，以下簡稱『網家』)；經過十多年的戮力經營，網家目前已經是全台首屈一指的綜合網路服務商集團，以 電子商務和入口網站 業務為使用者提供最在地、最優質的網路服務。</p><br><br>
  </div>
  <div class="text-content1">
    <p>1996 PChome Online網站創立，同年起經營入口網站業務</p>
    <p>1998 網路家庭國際資訊股份有限公司( PChome Online Inc.）成立。</p>
    <p>2000 6月成立電子商務部門，首先推出B2C綜合網路商城「 PChome線上購物 」；同年隨即獲選數位時代雜誌「台灣第一大網站」。</p>
    <p>2004 與知名網路電話公司Skype成為全球首位策略合作夥伴，並於台灣推出「 PChome & Skype網路電話 」服務，跨足網路電信服務。</p>
    <p>2005 成立「PChome商店街 」為擴大電子商務基礎，並協助國內微型創業店家及中小企業發展電子商務。</p>
    <p>2006 與全球拍賣龍頭eBay合資成立「 露天拍賣 」，跨足網路拍賣業務。</p>
    <p>2007 推出全球首創「 24小時到貨專區線上購物─PChome 24h購物 」服務，不但立即獲得消費者的熱烈迴響，同時樹立台灣電子商務發展的全新標竿。PChome 24h購物旗下所有商品完全以網購唯一倉儲100%自營，以「訂單零時差」、「庫存零時差」及「出貨零時差」打造近100%的到貨達成 率，不但堪稱全台第一，更是世界首創。</p>
    <p>2008 與五大房仲公司信義房屋、住商不動產、太平洋房屋、中信房屋、21世紀不動產合資成立「樂屋網」，進入不動產交易電子商務領域。</p>
    <p>2010 </p>
    <p>PChome商店街自網路家庭母公司分割，正式成立「商店街市集國際資訊股份有限公司」。PChome網路家庭正式邁向國際，PChome全球購物服務上線營運。</p>

    <p>2011 PChome & Skype 服務由網路家庭國際資訊股份有限公司 (PChome Online) 移轉予子公司連科通訊股份有限公司經營。</p>
    <p>2012 PChome網路家庭之關係企業「PChome US 」上線，服務北美地區華人。</p>
    <p>2012 </p>
    <p>成立第三方支付服務「PChomePay 支付連」，隔年3月提供臺灣微型賣家信用卡代收服務。</p>
    <p>2014 「PChome USA」上線，在美國推出C2C電子商務平台。</p>
    <p>2014 推出「Yiabi」手機網路應用服務，滿足資訊「存、讀、分享」需求。</p>
    <p>2015 推出「PChome搜尋」服務，強調「購物優先」。</p>
    <p>2015 </p>
    <p>推出「Pi 行動錢包」服務，「輕鬆拍、安心付」、首創手機號碼交易的行動支付服務。</p><br><br>
  </div>
  <div class="text-content"><p>PChome Online網路家庭同時是首家於台灣證交市場掛牌的網路服務公司，於2005年1月正式以「網家」代號8044股票掛牌上櫃買賣，寫下台灣網路發展史嶄新的一頁。「堅持創新，創造價值」為網路家庭的核心企業精神，網家相信：唯有運用網路技術與應用創新，才能為網路使用者持續創造更多的價值、利益與創新的使用經驗。放眼未來，網家除了在台灣提供在地化且多元精緻的網路服務外，亦將協助台灣中小企業向全球商務市場和消費者行銷商品，打造台灣品牌的知名度，期以台灣最佳綜合網路服務商之標竿地位，引領台灣加入全球新商務時代。</p><br></div>

@endsection
@include('shopcart')